// Списък със събития
const events = [
  {
    id: 101,
    date: "2025-09-10",
    time: "10:00",
    title: "Онлайн среща на МИГ",
    location: "Онлайн",
    description: "Обсъждане на текущи инициативи и координация.",
  },
  {
    id: 102,
    date: "2025-09-24",
    time: "14:00",
    title: "Регионален форум LEADER",
    location: "София",
    description: "Споделяне на добри практики и мрежуване.",
  },
  {
    id: 103,
    date: "2025-10-05",
    time: "",
    title: "Работна група: зелени проекти",
    location: "Пловдив",
    description: "Идеи и планове за устойчиви инициативи.",
  },
];

export default events;
